[
    {
      "phrase": "La muerte es tan segura de su victoria que nos da toda una vida de ventaja.",
      "author": "Mu de Aries"
    },
    {
      "phrase": "No hay atajos, hay que esforzarse. Avanzaré todo lo que pueda ahora mismo, aunque sea duro y me dé rabia.",
      "author": "Tanjiro"
      },
    {
      "phrase": " <Si lo puedes imagaginar lo puedes Programar/>",
      "author": "Anonimo"
    },
    {
      "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
      "author": "Anonimo"
    },
    {
      "phrase": "Siento como si siempre estuviera buscando a alguien o algo.",
      "author": "Taki"
    },
    {
      "phrase": "Recordé algo que dijiste hace tiempo. Que conmigo comprendías lo que era tener hermanos.",
      "author": "Sasuke Uchiha"
    },
    {
      "phrase": "Si un hombre no ha descubierto algo por lo que morirá, no está en condiciones de vivir.",
      "author": "Minato Namikaze"
    },
    {
      "phrase": "A quien le importta si no volvemos a ver la luz del sol otra vez? ¡Te quiero a ti mas que a cualquier cielo Azul!.",
      "author": "Hodaka"
    },
    {
      "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
      "author": "Ajescudero"
    },
    {
      "phrase": "No sé si esta vez pueda proteger la Tierra, pero te prometo que te protegeré a ti.",
      "author": "Goku"
    },
     {
      "phrase": "La vida nos tira a todos alguna vez. Cada cual decide si quedarse en el suelo, o levantarte y enfrentarla.",
      "author": "Goku"
    },
    {
      "phrase": "Lo puro se ensucia, lo sucio se purifica. Lo bueno se vuelve malo, lo malo se vuelve bueno.Todo lo que vive muere.",
      "author": "Kikyo"
      },
    {
      "phrase": "No somos dioses o genios. Nos arrastramos por el suelo haciendo todo paso a paso.",
      "author": "Ishigami senku"
    },
    {
      "phrase": "Hay personas que parecen malas pero son lindas",
      "author": "Jake"
    },
    {
      "phrase": "¡No voy a salir corriendo, ni me retracto de lo que digo! Ese es mi nindō.",
      "author": "Naruto Uzumaki"
    }
]